<?php
$lang['home_todays_closeout_report'] = 'របាយ​ការណ៍ closeout នៅ​ថ្ងៃ​នេះ';
$lang['home_todays_detailed_sales_report'] = 'របាយ​ការណ៍​លម្អិត​នៅ​ថ្ងៃ​នេះ​ការ​លក់';
$lang['home_todays_summary_items_report'] = 'ធាតុ​នៅ​ថ្ងៃ​នេះ​បាន​រាយការណ៍​សេចក្ដី​សង្ខេប';

$lang['home_receivings_start_new_receiving'] = 'ចាប់​ផ្តើ​ម​ទទួល​ថ្មី';
$lang['home_start_new_sale'] = 'ចាប់​ផ្តើ​ម​លក់​ថ្មី';
$lang['home_mercury_activate_promo_text'] = 'ជាដំណោះស្រាយពេញចិត្តឥណទានកាតដំណើរការរួមជាមួយការប្រជុំឬផ្តួលតម្លៃ, យើងសូមផ្តល់អនុសាសន៍យ៉ាងខ្លាំងចុះឈ្មោះក្នុងគណនី Vantiv ។ សូមចុចរូបសញ្ញាសម្រាប់ការចុះឈ្មោះជាការងាយស្រួលនិងរហ័ស! * អ្នកប្រើប្រាស់សហរដ្ឋអាមេរិកត្រូវបានអនុវត្ត។ *';
$lang['home_welcome_message'] = 'សូមស្វាគមន៍មកកាន់កម្មវិធី PHP ចំណុចនៃការលក់, ជ្រើសភារកិច្ចជារឿងធម្មតានៅខាងក្រោមដើម្បីចាប់ផ្ដើម!';
?>